/* Localized versions of Info.plist keys */

CFBundleName = "FileNotification";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "FileNotification version 1.0, Copyright 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer.";
